<?php
$_['text_login'] = 'Авторизація';
$_['text_login2'] = 'Авторизуватися';
$_['text_login3'] = 'Авторизуйтесь!';
$_['text_login4'] = 'Увійти під своїм логіном і паролем';
$_['text_register'] = 'Реєстрація';
$_['text_register2'] = 'Зареєструватися';
$_['text_register3'] = 'Вже зареєстровані?';
$_['text_forgotten'] = 'Я забув пароль';
$_['text_confirm'] = 'Я згоден з умовами документа';
$_['text_appruv'] = 'Ваш обліковий запис успішно створено і чекає підтвердження. Після підтвердження Ви зможете увійти на сайт, використовуючи адресу електронної пошти та пароль.';
$_['error_popup_login'] = 'Неправильний логін або пароль.';
?>