<?php
// Heading
$_['heading_title']    = '<b>UniShop2</b> - Вы смотрели';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки модуля успешно обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_name']       = 'Название модуля в админке:';
$_['entry_title']      = 'Название модуля на витрине:';
$_['entry_limit']      = 'Показывать товаров:';
$_['entry_width']      = 'Размер изображения товара:';
$_['entry_height']     = 'Высота';
$_['entry_view_type']  = 'Отображать товары сеткой вместо карусели:';
$_['entry_status']     = 'Статус:';

// Error
$_['error_permission'] = 'У Вас нет прав для управления модулем!';
$_['error_name']       = 'Название модуля должно быть от 3 до 64 символов!';
$_['error_width']      = 'Необходимо указать Ширину!';
$_['error_height']     = 'Необходимо указать Высоту!';