<?php
$_['heading_title'] = '<b>UniShop2</b> - Баннер';
$_['text_extension'] = 'Модули';
$_['text_success'] = 'Настройки модуля успешно изменены.';
$_['text_edit'] = 'Редактирование';
$_['entry_name'] = 'Имя модуля';
$_['entry_banner'] = 'Баннер';
$_['entry_dimension'] = 'Размер (ш х в)';
$_['entry_help'] = 'В отличии от стандартного модуля баннера, этот модуль выводит картинки в ряд, если он в основном контенте страницы и одну под другой, если в колонках.<br />
Ширина картинок баннеров подстраивается автоматически в зависимости от количества картинок в баннере. Рекомендуется не более шести картинок.';
$_['entry_height'] = 'Height';
$_['entry_status'] = 'Status';
$_['error_permission'] = 'Предупреждение: у вас недостаточно прав для редактирования модуля!';
$_['error_name'] = 'Module Name must be between 3 and 64 characters!';
$_['error_width'] = 'Width required!';
$_['error_height'] = 'Height required!';
?>