<?php
$_['heading_title'] = '<b>UniShop2</b> - 5в1 + дод. вкладки';
$_['text_module'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля оновлено!';
$_['text_edit'] = 'Редагування модуля';
$_['entry_name'] = 'Заголовок модуля в адмінці:';
$_['entry_store'] = 'Магазин:';
$_['entry_tab'] = 'Вкладка:';
$_['entry_title'] = 'Заголовок вкладки на витрине:';
$_['entry_thumb'] = 'Ширина і висота зображення товару:';
$_['entry_type'] = 'Відображати товари сіткою замість каруселі:';
$_['entry_limit'] = 'Кількість товарів для показу:';
$_['entry_status'] = 'Статус модуля:';
$_['entry_status_tab'] = 'Статус вкладки:';
$_['entry_sort'] = 'Сортування:';
$_['entry_tab_latest'] = 'Новинки';
$_['entry_tab_special'] = 'Акції';
$_['entry_tab_bestseller'] = 'Лідер продажів';
$_['entry_tab_popular'] = 'Популярні';
$_['entry_tab_featured'] = 'Рекомендуємо';
$_['entry_tab_additional'] = 'Нова вкладка';
$_['button_add_tab'] = 'Додати нову вкладку';
$_['button_remove_tab'] = 'Видалити цю вкладку';
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';
$_['entry_qty'] = 'Приховувати товари з нульовим кількістю';
$_['entry_product'] = 'Товари';
$_['entry_category'] = 'Товари з категорії <br> <span style = "font-size: .9em"> При виборі категорії, товари з розділу вище будуть проігноровані </ span>';
?>