<?php
$_['heading_title'] = '<b>UniShop2</b> - Слайдшоу';
$_['text_extension'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля успішно змінено!';
$_['text_edit'] = 'Редагування слайдшоу';
$_['entry_name'] = 'Ім\'я модуля в адмінці:';
$_['entry_width_height'] = 'Розмір слайдшоу, в пікселях:';
$_['entry_effect_in'] = 'Ефект появи слайда:';
$_['entry_effect_out'] = 'Ефект вицвітання слайда:';
$_['entry_hide'] = 'Приховувати слайдшоу на пристроях з невеликим екраном:';
$_['entry_slides'] = 'Слайди:';
$_['entry_image'] = 'Зображення';
$_['entry_data'] = 'Дані';
$_['entry_sort'] = 'Сортування';
$_['entry_status'] = 'Статус:';
$_['placeholder_title'] = 'Заголовок';
$_['placeholder_text'] = 'Текст';
$_['placeholder_link'] = 'Посилання';
$_['placeholder_button'] = 'Текст кнопки';
$_['button_add_slide'] = 'Додати слайд';
$_['error_permission'] = 'Попередження: Ви не маєте дозволу на зміну модуля!';
$_['error_name'] = 'Назва модуля має бути від 3 до 64 символів!';
$_['error_width'] = 'Ширина потрібно!';
$_['error_height'] = 'Висота потрібно!';
$_['entry_delay'] = 'Час показу слайда, в секундах:';
$_['entry_fullwidth'] = 'Показувати текст слайдера поверх зображення';
?>