<?php
$_['heading_title'] = '<b>UniShop2</b> - Ви дивилися';
$_['text_module'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля успішно оновлені!';
$_['text_edit'] = 'Редагування модуля';
$_['entry_name'] = 'Назва модуля в адмінці:';
$_['entry_title'] = 'Назва модуля на вітрині:';
$_['entry_limit'] = 'Показувати товарів:';
$_['entry_width'] = 'Розмір зображення товару:';
$_['entry_height'] = 'Висота';
$_['entry_view_type'] = 'Відображати товари сіткою замість каруселі:';
$_['entry_status'] = 'Статус:';
$_['error_permission'] = 'У Вас немає прав для управління модулем!';
$_['error_name'] = 'Назва модуля має бути від 3 до 64 символів!';
$_['error_width'] = 'Необхідно вказати Ширину!';
$_['error_height'] = 'Необхідно вказати Висоту!';
?>