<?php
$_['heading_title'] = '<b>UniShop2</b> - Стіна категорій';
$_['text_module'] = 'Модулі';
$_['text_success'] = 'Налаштування модуля оновлено!';
$_['text_edit'] = 'Редагування модуля';
$_['entry_category_list'] = 'Показувати категорії:';
$_['entry_show_column'] = 'Кількість блоків у ряду:';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';
$_['entry_name'] = 'Заголовок модуля в адмінці:';
$_['entry_module_title'] = 'Заголовок модуля на вітрині:';
$_['entry_image'] = 'Розмір зображення';
$_['entry_module_view_type'] = 'Відображати категорії каруселлю';
$_['entry_type'] = 'Вид';
$_['text_type_1'] = 'Підкатегорії під зображенням категорії ';
$_['text_type_2'] = 'Підкатегорії праворуч від зображення категорії ';
?>